{
  "header": {
    "title": "Année Japon<br><span>アネージャポン</span>"
  },
  "organization": {
    "title": "The club",
    "content": [
      "Welcome to the official website of the association Année Japon (Japan Year)!",
      "Created on the occasion of “The year of Japan in France” in 1997, we propose to the inhabitants of Grenoble that are passionate about Japan ans to the Japanese people living in Grenoble to meet together to encourage cultural exchange.",
      "If you wish to speak in French or Japanese, feel free to join us, you are all welcome!"
    ]
  },
  "group-fb": {
    "title": "Meeting us",
    "content": [
      "To meet us or just to ask questions, please join us on Facebook!",
      "Just fill in the three questions and you will be part of the group ;-)",
      "We also plan warm weekly meetings, cinema outings related to Japan, restaurant outings to discuss around a bowl of ramen noodle or even barbecue events to share together our love for French and Japanese cuisine!"
    ]
  },
  "gallery": {
    "title": "Gallery"
  },
  "activity": {
    "title": "Our activities",
    "content": [
      "Linguistic exchanges",
      "Weekly meetings on Wednesdays",
      "Game evenings",
      "Japanese interns and students welcoming in Grenoble",
      "French interns sending in Japan",
      "Bilateral translation of French, English and Japanese documents",
      "Making of a French-Japanese radio station",
      "Various seminars:<br> on the analysis of society from the point of view of cognitive science,<br> the numeric humanities and the international law,<br> diseases of speech disorders"
    ]
  },
  "contact": {
    "link": "Contact us !"
  },
  "website": {
    "text": "Website by:"
  },
  "footer": {
    "description": "Association du Club de l’Année du Japon,<br> N° de Siret 794 387 431 Code :APE, <br> date de déclaration le 28 mai 1998, Loi 1901",
    "headquarters": "Headquarters",
    "board": "Composition of the board:",
    "president": "President",
    "vice": "Vice-president and treasurer",
    "comm": "Communication"
  }
}
